{
    "Header": {

        "title": "UTTN: UTT x Télécom Nancy",
        "paragraph": "Le premier évènement inter-école de cyber-sécurité organisé par HackUTT ! Du samedi 11 juin 10h00 au dimanche 12 juin 10h"

    },
    "About": {
        "paragraph": "L'UTTN est le premier évènement inter-école de cybersécurité organisé par le club de cybersécurité de l'UTT, HackUTT. Le but est de rassembler les étudiants de la région Grand-Est passionnés par ce domaine, qu'ils soient novices ou plus expérimentés, autour d'une compétition de type CTF (= Capture The Flag) sur une durée de 24 heures. Des conférences seront tenues par différents acteurs (professeurs, doctorants, professionnels d'entreprises) sur un large panel de sujets passionnants autour de la sécurité informatique.",
        "Why": [
            "Apprendre de manière interactive",
            "Se mesurer aux autres membres de la communauté cyber",
            "Rencontrer de nouvelles personnes partageant les mêmes passions",
            "Agrandir son réseau"
        ],
        "Why2": [
            "Rencontrer des étudiants passionnés",
            "Promouvoir votre entreprise auprès des étudiants",
            "Aider des futurs ingénieurs à approfondir leurs connaissances",
            "Echanger sur votre parcours"
        ]
    },
    "Programme": [{
            "icon": "fa fa-person-chalkboard",
            "name": "Conférences",
            "text": "Tenues par des professionnels et des professeurs d'Université, des conférences seront données durant toute la durée de l'évènement."
        },
        {
            "icon": "fa fa-laptop-code",
            "name": "Challenges",
            "text": "La compétition, ou CTF, aura lieu durant 24 heures non-stop dans les locaux de l'UTT. Ce sera l'occasion pour nos étudiants de confronter leurs connaissances."
        },
        {
            "icon": "fa fa-handshake",
            "name": "Un espace de rencontre",
            "text": "Etudiants et intervenants auront la possibilité d'échanger sur l'aire de restauration/repos prévue à cet effet."
        }
    ],
    "Partenaires": [{
            "img": "img/partners/utt.png",
            "text": "À la fois université et grande école, l'UTT s'adosse à ses 8 équipes de recherche pour proposer des formations couvrant tout le spectre universitaire : Licence, Master, Ingénieur et Doctorat, des formations courtes professionnalisantes (Diplômes d'Université), des programmes de Mastère spécialisé®, de la VAE et des certifications en langues. Le parcours d'ingénieur en 5 ans, habilité par la Cti, est individualisé dès la première année et permet à chaque étudiant d'adapter sa formation à son projet professionnel.",
            "name": "Université de Technologie de Troyes - UTT"
        },
        {
            "img": "img/partners/fondation-utt.jpg",
            "text": "L'objectif de la Fondation UTT est de récolter des fonds pour les étudiants, la recherche et le territoire. Nos dix axes de financement sont présents pour guider vos dons selon vos sensibilités. Elle est au service du rayonnement de l'UTT et souhaite développer les partenariats existants avec les entreprises et en susciter de nouveaux.",
            "name": "Fondation UTT"
        }
    ],
    "Team": [{
            "img": "img/team/01.jpg",
            "name": "John Doe",
            "job": "Director"
        },
        {
            "img": "img/team/02.jpg",
            "name": "Mike Doe",
            "job": "Senior Designer"
        }, {
            "img": "img/team/03.jpg",
            "name": "Jane Doe",
            "job": "Senior Designer"
        },
        {
            "img": "img/team/04.jpg",
            "name": "Karen Doe",
            "job": "Project Manager"
        }
    ],
    "Contact": {
        "address": "Université de Technologie de Troyes, 12 rue Marie Curie 10430 Troyes",
        "phone": "0123456789",
        "email": "hackutt@utt.fr",
        "instagram": "https://instagram.com/h4ckutt",
        "linkedin": "https://www.linkedin.com/company/hackutt/",
        "youtube": "youtube.com"
    },
    "PrezEcole": [{
            "icon": "fa fa-shield-halved",
            "title": "Un club de cybersécurité",
            "text": "Regroupe des étudiants motivés autour de la sécurité informatique et tient des workshops hebdomadaires sur différents thème de cybersécurité."
        },
        {
            "icon": "fa fa-bullseye",
            "title": "Des challenges",
            "text": "L'équipe participe activement à des compétitions CTF (Capture The Flag) aussi bien en interne qu'en externe."
        },
        {
            "icon": "fa fa-people-group",
            "title": "Une communauté soudée",
            "text": "L'objectif principal ? S'entraider, partager des connaissances autour d'une passion commune mais surtout : du fun !"
        },
        {
            "icon": "fa fa-graduation-cap",
            "title": "Telecom Nancy",
            "text": "Ecole d'Ingénieur faisant partie du réseau IMT, elle délivre des formations en 5 ans dans le domaine de l'Informatique : IA, logiciels embarqués et cybersécurité notamment."
        }
    ]
}